function yes() {
    const yes = document.getElementById('yes-no');
    yes.innerText = "আমার ৪টা প্রেমিকা থাকার পরও কখনো গর্ববোধ করে বলিনি যে, আমার প্রেমিকা আছে বরং বিনয়ের সুরে মেয়েদের বলেছি আমি সিঙ্গেল। আর ছেলেপেলেরা ১টা প্রেম করতে পারলেই সারা ফেইসবুক জানিয়ে দেয়। বিয়ে করতে পারলে তো পুরা এলাকা ফাটাবে, আমি যে গোপনে কাজী অফিসে ২টা বিয়ে করছি কেউরে কি বলছি় ভালোবাসা শো অফের জিনিস নয়,বরং ভালোবাসা গোপনে করতে hooi,আর ছেলে হলে মুতার আগে আশেপাশে দেখে নিন, নাহলে ভাইরাল হয়ে যেতে পারেন।🤟    "
}
function no() {
    const yes = document.getElementById('yes-no');
    yes.innerText = "কেউ দুই বাল্টি বিষ দে ভাই, মাথায় ঢাইলা মইরা যাই।"
}